Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Location permission is denied in iOS Settings.
ar: تم رفض إذن الموقع في إعدادات iOS.
de: Die Standortberechtigung ist in den iOS-Einstellungen verweigert.
es: El permiso de ubicación está denegado en Ajustes de iOS.
fa: دسترسی به موقعیت مکانی در تنظیمات iOS رد شده است.
fr: L'autorisation de localisation est refusée dans les Réglages iOS.
hi: iOS Settings में लोकेशन अनुमति अस्वीकार की गई है।
id: Izin lokasi ditolak di Pengaturan iOS.
it: L'autorizzazione alla posizione è negata nelle Impostazioni di iOS.
ja_jp: iOS 設定で位置情報の権限が拒否されています。
ko: iOS 설정에서 위치 권한이 거부되었습니다.
nl: Locatietoestemming is geweigerd in iOS-instellingen.
pl: Uprawnienie do lokalizacji jest odrzucone w ustawieniach iOS.
pt_br: A permissão de localização foi negada nas Configurações do iOS.
ru: Доступ к геопозиции запрещен в настройках iOS.
sv: Platsbehörighet är nekad i iOS-inställningarna.
th: การอนุญาตตำแหน่งที่ตั้งถูกปฏิเสธในการตั้งค่า iOS
tr: Konum izni iOS Ayarları'nda reddedildi.
uk: Дозвіл на геолокацію заборонено в налаштуваннях iOS.
vi: Quyền vị trí bị từ chối trong Cài đặt iOS.
zh_cn: iOS 设置中已拒绝位置权限。
zh_tw: iOS 設定中已拒絕位置權限。

source: Location permission is restricted on this device.
ar: إذن الموقع مقيّد على هذا الجهاز.
de: Die Standortberechtigung ist auf diesem Gerät eingeschränkt.
es: El permiso de ubicación está restringido en este dispositivo.
fa: دسترسی به موقعیت مکانی در این دستگاه محدود شده است.
fr: L'autorisation de localisation est restreinte sur cet appareil.
hi: इस डिवाइस पर लोकेशन अनुमति प्रतिबंधित है।
id: Izin lokasi dibatasi di perangkat ini.
it: L'autorizzazione alla posizione è limitata su questo dispositivo.
ja_jp: このデバイスでは位置情報の権限が制限されています。
ko: 이 기기에서 위치 권한이 제한되어 있습니다.
nl: Locatietoestemming is beperkt op dit apparaat.
pl: Uprawnienie do lokalizacji jest ograniczone na tym urządzeniu.
pt_br: A permissão de localização está restrita neste dispositivo.
ru: Доступ к геопозиции ограничен на этом устройстве.
sv: Platsbehörighet är begränsad på den här enheten.
th: การอนุญาตตำแหน่งที่ตั้งถูกจำกัดบนอุปกรณ์นี้
tr: Bu cihazda konum izni kısıtlı.
uk: Дозвіл на геолокацію обмежено на цьому пристрої.
vi: Quyền vị trí bị hạn chế trên thiết bị này.
zh_cn: 此设备上的位置权限受到限制。
zh_tw: 此裝置上的位置權限受到限制。

source: Location sharing is disabled in OpenClaw. Location Services are off in iOS Settings.
ar: مشاركة الموقع معطّلة في OpenClaw. خدمات الموقع متوقفة في إعدادات iOS.
de: Standortfreigabe ist in OpenClaw deaktiviert. Ortungsdienste sind in den iOS-Einstellungen ausgeschaltet.
es: El uso compartido de la ubicación está desactivado en OpenClaw. Los servicios de ubicación están desactivados en los ajustes de iOS.
fa: اشتراک‌گذاری مکان در OpenClaw غیرفعال است. خدمات مکان در تنظیمات iOS خاموش است.
fr: Le partage de localisation est désactivé dans OpenClaw. Les services de localisation sont désactivés dans les réglages iOS.
hi: OpenClaw में स्थान साझा करना अक्षम है। iOS सेटिंग्स में स्थान सेवाएँ बंद हैं।
id: Berbagi lokasi dinonaktifkan di OpenClaw. Layanan Lokasi dimatikan di Pengaturan iOS.
it: La condivisione della posizione è disabilitata in OpenClaw. I servizi di localizzazione sono disattivati nelle Impostazioni di iOS.
ja_jp: OpenClaw で位置情報の共有が無効になっています。iOS の設定で位置情報サービスがオフになっています。
ko: OpenClaw에서 위치 공유가 비활성화되어 있습니다. iOS 설정에서 위치 서비스가 꺼져 있습니다.
nl: Locatiedeling is uitgeschakeld in OpenClaw. Locatievoorzieningen zijn uitgeschakeld in iOS-instellingen.
pl: Udostępnianie lokalizacji jest wyłączone w OpenClaw. Usługi lokalizacji są wyłączone w ustawieniach iOS.
pt_br: O compartilhamento de localização está desativado no OpenClaw. Os Serviços de Localização estão desativados nos Ajustes do iOS.
ru: Передача геопозиции отключена в OpenClaw. Службы геолокации выключены в настройках iOS.
sv: Platsdelning är inaktiverad i OpenClaw. Platstjänster är avstängda i iOS-inställningarna.
th: การแชร์ตำแหน่งที่ตั้งถูกปิดใช้งานใน OpenClaw บริการหาตำแหน่งที่ตั้งถูกปิดอยู่ในการตั้งค่า iOS
tr: OpenClaw'da konum paylaşımı devre dışı. iOS Ayarları'nda Konum Servisleri kapalı.
uk: Поширення геолокації вимкнено в OpenClaw. Служби геолокації вимкнено в налаштуваннях iOS.
vi: Chia sẻ vị trí đã bị tắt trong OpenClaw. Dịch vụ định vị đang tắt trong Cài đặt iOS.
zh_cn: OpenClaw 中已禁用位置共享。iOS 设置中的定位服务已关闭。
zh_tw: OpenClaw 中的位置分享已停用。iOS 設定中的定位服務已關閉。

source: Location sharing is disabled in OpenClaw. iOS currently allows Always.
ar: مشاركة الموقع معطّلة في OpenClaw. يسمح iOS حاليًا بالخيار دائمًا.
de: Standortfreigabe ist in OpenClaw deaktiviert. iOS erlaubt derzeit Immer.
es: El uso compartido de la ubicación está desactivado en OpenClaw. iOS permite actualmente Siempre.
fa: اشتراک‌گذاری مکان در OpenClaw غیرفعال است. iOS در حال حاضر اجازه «همیشه» را می‌دهد.
fr: Le partage de localisation est désactivé dans OpenClaw. iOS autorise actuellement Toujours.
hi: OpenClaw में स्थान साझा करना अक्षम है। iOS अभी हमेशा की अनुमति देता है।
id: Berbagi lokasi dinonaktifkan di OpenClaw. iOS saat ini mengizinkan Selalu.
it: La condivisione della posizione è disabilitata in OpenClaw. iOS attualmente consente Sempre.
ja_jp: OpenClaw で位置情報の共有が無効になっています。iOS では現在、常に許可されています。
ko: OpenClaw에서 위치 공유가 비활성화되어 있습니다. iOS에서 현재 항상 허용됩니다.
nl: Locatiedeling is uitgeschakeld in OpenClaw. iOS staat momenteel Altijd toe.
pl: Udostępnianie lokalizacji jest wyłączone w OpenClaw. iOS obecnie zezwala na Zawsze.
pt_br: O compartilhamento de localização está desativado no OpenClaw. No momento, o iOS permite Sempre.
ru: Передача геопозиции отключена в OpenClaw. Сейчас iOS разрешает «Всегда».
sv: Platsdelning är inaktiverad i OpenClaw. iOS tillåter för närvarande Alltid.
th: การแชร์ตำแหน่งที่ตั้งถูกปิดใช้งานใน OpenClaw ขณะนี้ iOS อนุญาตแบบเสมอ
tr: OpenClaw'da konum paylaşımı devre dışı. iOS şu anda Her Zaman'a izin veriyor.
uk: Поширення геолокації вимкнено в OpenClaw. iOS зараз дозволяє Завжди.
vi: Chia sẻ vị trí đã bị tắt trong OpenClaw. iOS hiện cho phép Luôn luôn.
zh_cn: OpenClaw 中已禁用位置共享。iOS 当前允许“始终”。
zh_tw: OpenClaw 中的位置分享已停用。iOS 目前允許永遠取用。

source: Location sharing is disabled in OpenClaw. iOS currently allows While Using.
ar: مشاركة الموقع معطّلة في OpenClaw. يسمح iOS حاليًا بالخيار أثناء الاستخدام.
de: Standortfreigabe ist in OpenClaw deaktiviert. iOS erlaubt derzeit Beim Verwenden.
es: El uso compartido de la ubicación está desactivado en OpenClaw. iOS permite actualmente Al usar.
fa: اشتراک‌گذاری مکان در OpenClaw غیرفعال است. iOS در حال حاضر اجازه «هنگام استفاده» را می‌دهد.
fr: Le partage de localisation est désactivé dans OpenClaw. iOS autorise actuellement Lors de l’utilisation.
hi: OpenClaw में स्थान साझा करना अक्षम है। iOS अभी उपयोग करते समय की अनुमति देता है।
id: Berbagi lokasi dinonaktifkan di OpenClaw. iOS saat ini mengizinkan Saat Menggunakan.
it: La condivisione della posizione è disabilitata in OpenClaw. iOS attualmente consente Mentre usi l’app.
ja_jp: OpenClaw で位置情報の共有が無効になっています。iOS では現在、使用中のみ許可されています。
ko: OpenClaw에서 위치 공유가 비활성화되어 있습니다. iOS에서 현재 사용 중 허용됩니다.
nl: Locatiedeling is uitgeschakeld in OpenClaw. iOS staat momenteel Bij gebruik toe.
pl: Udostępnianie lokalizacji jest wyłączone w OpenClaw. iOS obecnie zezwala na Podczas używania.
pt_br: O compartilhamento de localização está desativado no OpenClaw. No momento, o iOS permite Ao usar.
ru: Передача геопозиции отключена в OpenClaw. Сейчас iOS разрешает «При использовании».
sv: Platsdelning är inaktiverad i OpenClaw. iOS tillåter för närvarande Vid användning.
th: การแชร์ตำแหน่งที่ตั้งถูกปิดใช้งานใน OpenClaw ขณะนี้ iOS อนุญาตแบบขณะใช้งาน
tr: OpenClaw'da konum paylaşımı devre dışı. iOS şu anda Kullanırken'e izin veriyor.
uk: Поширення геолокації вимкнено в OpenClaw. iOS зараз дозволяє Під час використання.
vi: Chia sẻ vị trí đã bị tắt trong OpenClaw. iOS hiện cho phép Khi sử dụng.
zh_cn: OpenClaw 中已禁用位置共享。iOS 当前允许“使用期间”。
zh_tw: OpenClaw 中的位置分享已停用。iOS 目前允許使用期間取用。

source: Location sharing is disabled.
ar: مشاركة الموقع معطّلة.
de: Standortfreigabe ist deaktiviert.
es: El uso compartido de la ubicación está desactivado.
fa: اشتراک‌گذاری مکان غیرفعال است.
fr: Le partage de localisation est désactivé.
hi: स्थान साझा करना अक्षम है।
id: Berbagi lokasi dinonaktifkan.
it: La condivisione della posizione è disabilitata.
ja_jp: 位置情報の共有が無効になっています。
ko: 위치 공유가 비활성화되어 있습니다.
nl: Locatiedeling is uitgeschakeld.
pl: Udostępnianie lokalizacji jest wyłączone.
pt_br: O compartilhamento de localização está desativado.
ru: Передача геопозиции отключена.
sv: Platsdelning är inaktiverad.
th: การแชร์ตำแหน่งที่ตั้งถูกปิดใช้งาน
tr: Konum paylaşımı devre dışı.
uk: Поширення геолокації вимкнено.
vi: Chia sẻ vị trí đã bị tắt.
zh_cn: 位置共享已禁用。
zh_tw: 位置分享已停用。

source: Logout
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fa: خروج
fr: Déconnexion
hi: लॉग आउट
id: Keluar
it: Esci
ja_jp: ログアウト
ko: 로그아웃
nl: Uitloggen
pl: Wyloguj
pt_br: Sair
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış yap
uk: Вийти
vi: Đăng xuất
zh_cn: 退出登录
zh_tw: 登出

source: Look up and add people you mention.
ar: البحث عن الأشخاص الذين تذكرهم وإضافتهم.
de: Erwähnte Personen suchen und hinzufügen.
es: Busca y añade a las personas que menciones.
fa: جست‌وجو و افزودن افرادی که نام می‌برید.
fr: Recherchez et ajoutez les personnes que vous mentionnez.
hi: आपके द्वारा उल्लेखित लोगों को खोजें और जोड़ें।
id: Cari dan tambahkan orang yang Anda sebutkan.
it: Cerca e aggiungi le persone che menzioni.
ja_jp: 名前が挙がった人を検索して連絡先に追加します。
ko: 언급한 사람을 검색하고 추가합니다.
nl: Zoek mensen die je noemt op en voeg ze toe.
pl: Wyszukiwanie i dodawanie wspomnianych przez Ciebie osób.
pt_br: Pesquise e adicione pessoas que você mencionar.
ru: Поиск и добавление упомянутых вами людей.
sv: Sök efter och lägg till personer som du nämner.
th: ค้นหาและเพิ่มบุคคลที่คุณกล่าวถึง
tr: Bahsettiğiniz kişileri bulun ve ekleyin.
uk: Пошук і додавання згаданих вами людей.
vi: Tìm kiếm và thêm những người bạn đề cập.
zh_cn: 查找并添加你提到的人。
zh_tw: 查詢並新增您提到的人物。

source: Looking for a Gateway
ar: جارٍ البحث عن Gateway
de: Gateway wird gesucht
es: Buscando un Gateway
fa: در حال جست‌وجو برای Gateway
fr: Recherche d’un Gateway
hi: Gateway खोज रहे हैं
id: Mencari Gateway
it: Ricerca di un Gateway
ja_jp: Gatewayを検索中
ko: Gateway를 찾는 중
nl: Zoeken naar een Gateway
pl: Szukanie Gateway
pt_br: Procurando um Gateway
ru: Поиск Gateway
sv: Söker efter en Gateway
th: กำลังมองหา Gateway
tr: Gateway aranıyor
uk: Пошук Gateway
vi: Đang tìm Gateway
zh_cn: 正在查找 Gateway
zh_tw: 正在尋找 Gateway

source: Low risk
ar: مخاطر منخفضة
de: Geringes Risiko
es: Riesgo bajo
fa: ریسک پایین
fr: Risque faible
hi: कम जोखिम
id: Risiko rendah
it: Rischio basso
ja_jp: 低リスク
ko: 낮은 위험
nl: Laag risico
pl: Niskie ryzyko
pt_br: Baixo risco
ru: Низкий риск
sv: Låg risk
th: ความเสี่ยงต่ำ
tr: Düşük risk
uk: Низький ризик
vi: Rủi ro thấp
zh_cn: 低风险
zh_tw: 低風險

source: Main
ar: الرئيسي
de: Hauptagent
es: Principal
fa: اصلی
fr: Principal
hi: मुख्य
id: Utama
it: Principale
ja_jp: メイン
ko: 메인
nl: Hoofd
pl: Główne
pt_br: Principal
ru: Главная
sv: Huvudagent
th: หลัก
tr: Ana
uk: Головний
vi: Chính
zh_cn: 主智能体
zh_tw: 主要

source: Maintenance
ar: الصيانة
de: Wartung
es: Mantenimiento
fa: نگهداری
hi: रखरखाव
id: Pemeliharaan
it: Manutenzione
ja_jp: メンテナンス
ko: 유지 관리
nl: Onderhoud
pl: Konserwacja
pt_br: Manutenção
ru: Обслуживание
sv: Underhåll
th: การบำรุงรักษา
tr: Bakım
uk: Обслуговування
vi: Bảo trì
zh_cn: 维护
zh_tw: 維護

source: Manage
ar: إدارة
de: Verwalten
es: Gestionar
fa: مدیریت
fr: Gérer
hi: प्रबंधित करें
id: Kelola
it: Gestisci
ja_jp: 管理
ko: 관리
nl: Beheren
pl: Zarządzaj
pt_br: Gerenciar
ru: Управлять
sv: Hantera
th: จัดการ
tr: Yönet
uk: Керувати
vi: Quản lý
zh_cn: 管理
zh_tw: 管理

source: Managed cron is installed.
ar: تم تثبيت cron المُدار.
de: Verwalteter Cron-Job ist installiert.
es: El cron administrado está instalado.
fa: cron مدیریت‌شده نصب شده است.
fr: Le cron géré est installé.
hi: प्रबंधित cron इंस्टॉल है।
id: Cron terkelola telah diinstal.
it: Il cron gestito è installato.
ja_jp: 管理対象の cron がインストールされています。
ko: 관리형 cron이 설치되어 있습니다.
nl: Beheerde cron is geïnstalleerd.
pl: Zarządzane zadanie cron jest zainstalowane.
pt_br: O cron gerenciado está instalado.
ru: Управляемое задание cron установлено.
sv: Hanterad cron är installerad.
th: ติดตั้ง cron ที่มีการจัดการแล้ว
tr: Yönetilen cron yüklü.
uk: Керований cron установлено.
vi: cron được quản lý đã được cài đặt.
zh_cn: 托管 cron 已安装。
zh_tw: 已安裝受管理的 cron。

source: Managed cron is not installed.
ar: لم يتم تثبيت cron المُدار.
de: Verwalteter Cron-Job ist nicht installiert.
es: El cron administrado no está instalado.
fa: cron مدیریت‌شده نصب نشده است.
fr: Le cron géré n’est pas installé.
hi: प्रबंधित cron इंस्टॉल नहीं है।
id: Cron terkelola belum diinstal.
it: Il cron gestito non è installato.
ja_jp: 管理対象の cron がインストールされていません。
ko: 관리형 cron이 설치되어 있지 않습니다.
nl: Beheerde cron is niet geïnstalleerd.
pl: Zarządzane zadanie cron nie jest zainstalowane.
pt_br: O cron gerenciado não está instalado.
ru: Управляемое задание cron не установлено.
sv: Hanterad cron är inte installerad.
th: ยังไม่ได้ติดตั้ง cron ที่มีการจัดการ
tr: Yönetilen cron yüklü değil.
uk: Керований cron не встановлено.
vi: cron được quản lý chưa được cài đặt.
zh_cn: 托管 cron 未安装。
zh_tw: 未安裝受管理的 cron。

source: Manual Connection
ar: الاتصال اليدوي
de: Manuelle Verbindung
es: Conexión manual
fa: اتصال دستی
fr: Connexion manuelle
hi: मैन्युअल कनेक्शन
id: Koneksi Manual
it: Connessione manuale
ja_jp: 手動接続
ko: 수동 연결
nl: Handmatige verbinding
pl: Połączenie ręczne
pt_br: Conexão manual
ru: Ручное подключение
sv: Manuell anslutning
th: การเชื่อมต่อด้วยตนเอง
tr: Manuel Bağlantı
uk: Підключення вручну
vi: Kết nối thủ công
zh_cn: 手动连接
zh_tw: 手動連接

source: Manual Fallback
ar: الرجوع اليدوي
de: Manueller Fallback
es: Alternativa manual
fa: گزینهٔ پشتیبان دستی
fr: Solution de secours manuelle
hi: मैन्युअल फ़ॉलबैक
id: Fallback Manual
it: Fallback manuale
ja_jp: 手動フォールバック
ko: 수동 대체
nl: Handmatige terugval
pl: Ręczne rozwiązanie awaryjne
pt_br: Fallback manual
ru: Ручной резервный вариант
sv: Manuell reservlösning
th: ทางเลือกสำรองแบบแมนนวล
tr: Manuel Yedek
uk: Ручний резервний варіант
vi: Dự phòng thủ công
zh_cn: 手动备用方案
zh_tw: 手動備援

source: Manual Gateway
ar: Gateway يدوي
de: Manuelle Gateway
es: Gateway manual
fa: Gateway دستی
fr: Gateway manuel
hi: मैनुअल Gateway
id: Gateway Manual
it: Gateway manuale
ja_jp: 手動 Gateway
ko: 수동 Gateway
nl: Handmatige Gateway
pl: Ręczny Gateway
pt_br: Gateway manual
ru: Ручной Gateway
sv: Manuell Gateway
th: Gateway แบบแมนนวล
tr: Manuel Gateway
uk: Ручний Gateway
vi: Gateway thủ công
zh_cn: 手动 Gateway
zh_tw: 手動 Gateway

source: Mark Read
ar: وضع علامة كمقروء
de: Als gelesen markieren
es: Marcar como leído
fa: علامت‌گذاری به‌عنوان خوانده‌شده
fr: Marquer comme lu
hi: पठित चिह्नित करें
id: Tandai Sudah Dibaca
it: Segna come letta
ja_jp: 既読にする
ko: 읽음으로 표시
nl: Markeer als gelezen
pl: Oznacz jako przeczytane
pt_br: Marcar como lida
ru: Отметить как прочитанное
sv: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu Olarak İşaretle
uk: Позначити прочитаним
vi: Đánh dấu là đã đọc
zh_cn: 标为已读
zh_tw: 標示為已讀

source: Mark Unread
ar: وضع علامة كغير مقروء
de: Als ungelesen markieren
es: Marcar como no leído
fa: علامت‌گذاری به‌عنوان خوانده‌نشده
fr: Marquer comme non lu
hi: अपठित चिह्नित करें
id: Tandai Belum Dibaca
it: Segna come non letta
ja_jp: 未読にする
ko: 읽지 않음으로 표시
nl: Markeer als ongelezen
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lida
ru: Отметить как непрочитанное
sv: Markera som oläst
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmadı Olarak İşaretle
uk: Позначити непрочитаним
vi: Đánh dấu là chưa đọc
zh_cn: 标为未读
zh_tw: 標示為未讀

source: Mark as Read
ar: وضع علامة كمقروء
de: Als gelesen markieren
es: Marcar como leído
fa: علامت‌گذاری به‌عنوان خوانده‌شده
fr: Marquer comme lu
hi: पढ़ा हुआ चिह्नित करें
id: Tandai sebagai Dibaca
it: Segna come letto
ja_jp: 既読にする
ko: 읽음으로 표시
nl: Markeer als gelezen
pl: Oznacz jako przeczytane
pt_br: Marcar como lida
ru: Отметить как прочитанное
sv: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu olarak işaretle
uk: Позначити як прочитане
vi: Đánh dấu là đã đọc
zh_cn: 标记为已读
zh_tw: 標示為已讀

source: Mark as Unread
ar: وضع علامة كغير مقروء
de: Als ungelesen markieren
es: Marcar como no leído
fa: علامت‌گذاری به‌عنوان خوانده‌نشده
fr: Marquer comme non lu
hi: न पढ़ा हुआ चिह्नित करें
id: Tandai sebagai Belum Dibaca
it: Segna come non letto
ja_jp: 未読にする
ko: 읽지 않음으로 표시
nl: Markeer als ongelezen
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como não lida
ru: Отметить как непрочитанное
sv: Markera som oläst
th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr: Okunmadı olarak işaretle
uk: Позначити як непрочитане
vi: Đánh dấu là chưa đọc
zh_cn: 标记为未读
zh_tw: 標示為未讀

source: Matching proposals appear here after gateway refresh.
ar: تظهر المقترحات المطابقة هنا بعد تحديث Gateway.
de: Passende Vorschläge werden hier nach der Gateway-Aktualisierung angezeigt.
es: Las propuestas coincidentes aparecen aquí después de actualizar el Gateway.
fa: پیشنهادهای مطابق پس از تازه‌سازی Gateway اینجا نمایش داده می‌شوند.
fr: Les propositions correspondantes apparaissent ici après l’actualisation de la Gateway.
hi: Gateway रिफ्रेश के बाद मेल खाते प्रस्ताव यहाँ दिखाई देते हैं।
id: Proposal yang cocok muncul di sini setelah penyegaran gateway.
it: Le proposte corrispondenti vengono visualizzate qui dopo l'aggiornamento del gateway.
ja_jp: Gateway の更新後、一致する提案がここに表示されます。
ko: Gateway 새로 고침 후 일치하는 제안이 여기에 표시됩니다.
nl: Overeenkomende voorstellen verschijnen hier na het vernieuwen van de Gateway.
pl: Pasujące propozycje pojawią się tutaj po odświeżeniu gateway.
pt_br: Propostas correspondentes aparecem aqui após a atualização do gateway.
ru: Подходящие предложения появятся здесь после обновления gateway.
sv: Matchande förslag visas här efter Gateway-uppdatering.
th: ข้อเสนอที่ตรงกันจะปรากฏที่นี่หลังจากรีเฟรช Gateway
tr: Eşleşen öneriler, gateway yenilendikten sonra burada görünür.
uk: Відповідні пропозиції з’являться тут після оновлення gateway.
vi: Các đề xuất phù hợp sẽ xuất hiện ở đây sau khi làm mới gateway.
zh_cn: Gateway 刷新后，匹配的提案会显示在这里。
zh_tw: Gateway 重新整理後，符合的提案會顯示在這裡。

source: Medium
ar: متوسط
de: Mittel
es: Media
fa: متوسط
fr: Moyen
hi: मध्यम
id: Sedang
it: Media
ja_jp: 中
ko: 중간
nl: Gemiddeld
pl: Średni
pt_br: Média
ru: Средний
sv: Medel
th: ปานกลาง
tr: Orta
uk: Середній
vi: Trung bình
zh_cn: 中
zh_tw: 中

source: Medium risk
ar: مخاطر متوسطة
de: Mittleres Risiko
es: Riesgo medio
fa: ریسک متوسط
fr: Risque moyen
hi: मध्यम जोखिम
id: Risiko sedang
it: Rischio medio
ja_jp: 中リスク
ko: 중간 위험
nl: Gemiddeld risico
pl: Średnie ryzyko
pt_br: Médio risco
ru: Средний риск
sv: Medelhög risk
th: ความเสี่ยงปานกลาง
tr: Orta risk
uk: Середній ризик
vi: Rủi ro trung bình
zh_cn: 中风险
zh_tw: 中度風險

source: Memory State
ar: حالة الذاكرة
de: Speicherstatus
es: Estado de la memoria
fa: وضعیت حافظه
fr: État de la mémoire
hi: मेमोरी स्थिति
id: Status Memori
it: Stato della memoria
ja_jp: メモリ状態
ko: 메모리 상태
nl: Geheugenstatus
pl: Stan pamięci
pt_br: Estado da memória
ru: Состояние памяти
sv: Minnesstatus
th: สถานะหน่วยความจำ
tr: Bellek Durumu
uk: Стан пам’яті
vi: Trạng thái bộ nhớ
zh_cn: 记忆状态
zh_tw: 記憶狀態

source: Message
ar: الرسالة
de: Nachricht
es: Mensaje
fa: پیام
hi: संदेश
id: Pesan
it: Messaggio
ja_jp: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sv: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_cn: 消息
zh_tw: 訊息

source: Message %@...
ar: مراسلة %@...
de: Nachricht an %@...
es: Enviar mensaje a %@...
fa: پیام به %@...
fr: Envoyer un message à %@...
hi: %@ को संदेश भेजें...
id: Kirim pesan ke %@...
it: Invia un messaggio a %@...
ja_jp: %@にメッセージ...
ko: %@에게 메시지 보내기...
nl: Bericht aan %@...
pl: Napisz do %@...
pt_br: Enviar mensagem para %@...
ru: Сообщение %@...
sv: Meddelande till %@...
th: ส่งข้อความถึง %@...
tr: %@ kişisine mesaj gönder...
uk: Написати %@...
vi: Nhắn tin cho %@...
zh_cn: 向 %@ 发送消息...
zh_tw: 傳送訊息給 %@...

source: Message %@; sends when connected
ar: مراسلة %@; تُرسل عند الاتصال
de: Nachricht an %@; wird bei bestehender Verbindung gesendet
es: Enviar mensaje a %@; se enviará cuando haya conexión
fa: پیام به %@؛ پس از اتصال ارسال می‌شود
fr: Envoyer un message à %@; envoi après la connexion
hi: %@ को संदेश भेजें; कनेक्ट होने पर भेजा जाएगा
id: Kirim pesan ke %@; dikirim saat terhubung
it: Invia un messaggio a %@; verrà inviato quando la connessione sarà attiva
ja_jp: %@にメッセージ; 接続時に送信
ko: %@에게 메시지 보내기; 연결되면 전송됩니다
nl: Bericht aan %@; wordt verzonden zodra er verbinding is
pl: Napisz do %@; wiadomość zostanie wysłana po połączeniu
pt_br: Enviar mensagem para %@; será enviada quando houver conexão
ru: Сообщение %@; будет отправлено после подключения
sv: Meddelande till %@; skickas när anslutningen är upprättad
th: ส่งข้อความถึง %@; จะส่งเมื่อเชื่อมต่อแล้ว
tr: %@ kişisine mesaj gönder; bağlandığında gönderilir
uk: Написати %@; буде надіслано після підключення
vi: Nhắn tin cho %@; sẽ gửi khi được kết nối
zh_cn: 向 %@ 发送消息；连接后发送
zh_tw: 傳送訊息給 %@；連線後傳送

source: Message OpenClaw
ar: مراسلة OpenClaw
de: OpenClaw eine Nachricht senden
es: Enviar mensaje a OpenClaw
fa: پیام به OpenClaw
fr: Envoyer un message à OpenClaw
hi: OpenClaw को संदेश भेजें
id: Kirim pesan ke OpenClaw
it: Invia un messaggio a OpenClaw
ja_jp: OpenClaw にメッセージ
ko: OpenClaw에 메시지 보내기
nl: Bericht naar OpenClaw
pl: Wyślij wiadomość do OpenClaw
pt_br: Enviar mensagem ao OpenClaw
ru: Написать OpenClaw
sv: Skicka meddelande till OpenClaw
th: ส่งข้อความถึง OpenClaw
tr: OpenClaw’a mesaj gönder
uk: Написати в OpenClaw
vi: Nhắn tin cho OpenClaw
zh_cn: 给 OpenClaw 发消息
zh_tw: 傳訊息給 OpenClaw

source: Message Routing
ar: توجيه الرسائل
de: Nachrichten-Routing
es: Enrutamiento de mensajes
fa: مسیریابی پیام
fr: Routage des messages
hi: संदेश रूटिंग
id: Perutean Pesan
it: Instradamento messaggi
ja_jp: メッセージルーティング
ko: 메시지 라우팅
nl: Berichtroutering
pl: Routing wiadomości
pt_br: Roteamento de mensagens
ru: Маршрутизация сообщений
sv: Meddelanderoutning
th: การกำหนดเส้นทางข้อความ
tr: Mesaj Yönlendirme
uk: Маршрутизація повідомлень
vi: Định tuyến tin nhắn
zh_cn: 消息路由
zh_tw: 訊息路由

source: Message usage
ar: استخدام الرسائل
de: Nachrichtennutzung
es: Uso de mensajes
fa: مصرف پیام
fr: Utilisation des messages
hi: संदेश उपयोग
id: Penggunaan pesan
it: Utilizzo messaggi
ja_jp: メッセージ使用量
ko: 메시지 사용량
nl: Berichtgebruik
pl: Wykorzystanie wiadomości
pt_br: Uso de mensagens
ru: Использование сообщений
sv: Meddelandeanvändning
th: การใช้ข้อความ
tr: Mesaj kullanımı
uk: Використання повідомлень
vi: Mức dùng tin nhắn
zh_cn: 消息使用量
zh_tw: 訊息用量

source: Message: %1$@ URL: %2$@
ar: الرسالة: %1$@ URL: %2$@
de: Nachricht: %1$@ URL: %2$@
es: Mensaje: %1$@ URL: %2$@
fa: پیام: %1$@ نشانی اینترنتی: %2$@
hi: संदेश: %1$@ URL: %2$@
id: Pesan: %1$@ URL: %2$@
it: Messaggio: %1$@ URL: %2$@
ja_jp: メッセージ： %1$@ URL： %2$@
ko: 메시지: %1$@ URL: %2$@
nl: Bericht: %1$@ URL: %2$@
pl: Wiadomość: %1$@ URL: %2$@
pt_br: Mensagem: %1$@ URL: %2$@
ru: Сообщение: %1$@ URL: %2$@
sv: Meddelande: %1$@ URL: %2$@
th: ข้อความ: %1$@ URL: %2$@
tr: Mesaj: %1$@ URL: %2$@
uk: Повідомлення: %1$@ URL: %2$@
vi: Tin nhắn: %1$@ URL: %2$@
zh_cn: 消息： %1$@ URL： %2$@
zh_tw: 訊息： %1$@ URL： %2$@

source: Microphone
ar: الميكروفون
de: Mikrofon
es: Micrófono
fa: میکروفون
hi: माइक्रोफ़ोन
id: Mikrofon
it: Microfono
ja_jp: マイク
ko: 마이크
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
ru: Микрофон
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
uk: Мікрофон
vi: Micrô
zh_cn: 麦克风
zh_tw: 麥克風
